{
	"FormatVersion": 2,
	"Namespace": "",
	"Subnamespaces": [
		{
			"Namespace": "ST_Game",
			"Children": [
				{
					"Source":
					{
						"Text": "Enter"
					},
					"Translation":
					{
						"Text": "Enter"
					},
					"Key": "KeyPadEnter"
				},
				{
					"Source":
					{
						"Text": "Selection Down"
					},
					"Translation":
					{
						"Text": "Selection Down"
					},
					"Key": "SelectionDown"
				},
				{
					"Source":
					{
						"Text": "Selection Left"
					},
					"Translation":
					{
						"Text": "Selection Left"
					},
					"Key": "SelectionLeft"
				},
				{
					"Source":
					{
						"Text": "Selection Right"
					},
					"Translation":
					{
						"Text": "Selection Right"
					},
					"Key": "SelectionRight"
				},
				{
					"Source":
					{
						"Text": "Selection Up"
					},
					"Translation":
					{
						"Text": "Selection Up"
					},
					"Key": "SelectionUp"
				},
				{
					"Source":
					{
						"Text": "Try to unlock"
					},
					"Translation":
					{
						"Text": "Try to unlock"
					},
					"Key": "TryToUnlock"
				}
			]
		},
		{
			"Namespace": "ST_Interactive",
			"Children": [
				{
					"Source":
					{
						"Text": "Close Cabinet Door"
					},
					"Translation":
					{
						"Text": "Close Cabinet Door"
					},
					"Key": "CloseCabinetDoor"
				},
				{
					"Source":
					{
						"Text": "Close Door"
					},
					"Translation":
					{
						"Text": "Close Door"
					},
					"Key": "CloseDoor"
				},
				{
					"Source":
					{
						"Text": "Close Drawer"
					},
					"Translation":
					{
						"Text": "Close Drawer"
					},
					"Key": "CloseDrawer"
				},
				{
					"Source":
					{
						"Text": "Examine Object"
					},
					"Translation":
					{
						"Text": "Examine Object"
					},
					"Key": "ExamineObject"
				},
				{
					"Source":
					{
						"Text": "Interact with Puzzle"
					},
					"Translation":
					{
						"Text": "Interact with Puzzle"
					},
					"Key": "InteractwithPuzzle"
				},
				{
					"Source":
					{
						"Text": "Open Cabinet Door"
					},
					"Translation":
					{
						"Text": "Open Cabinet Door"
					},
					"Key": "OpenCabinetDoor"
				},
				{
					"Source":
					{
						"Text": "Open Door"
					},
					"Translation":
					{
						"Text": "Open Door"
					},
					"Key": "OpenDoor"
				},
				{
					"Source":
					{
						"Text": "Open Drawer"
					},
					"Translation":
					{
						"Text": "Open Drawer"
					},
					"Key": "OpenDrawer"
				},
				{
					"Source":
					{
						"Text": "Open Storage"
					},
					"Translation":
					{
						"Text": "Open Storage"
					},
					"Key": "OpenStorage"
				},
				{
					"Source":
					{
						"Text": "Pick Backpack"
					},
					"Translation":
					{
						"Text": "Pick Backpack"
					},
					"Key": "PickBackpack"
				},
				{
					"Source":
					{
						"Text": "Pick up Item"
					},
					"Translation":
					{
						"Text": "Pick up Item"
					},
					"Key": "PickupItem"
				},
				{
					"Source":
					{
						"Text": "Read Book"
					},
					"Translation":
					{
						"Text": "Read Book"
					},
					"Key": "ReadBook"
				},
				{
					"Source":
					{
						"Text": "Read Document"
					},
					"Translation":
					{
						"Text": "Read Document"
					},
					"Key": "ReadDocument"
				},
				{
					"Source":
					{
						"Text": "Read Note"
					},
					"Translation":
					{
						"Text": "Read Note"
					},
					"Key": "ReadNote"
				},
				{
					"Source":
					{
						"Text": "Save Game"
					},
					"Translation":
					{
						"Text": "Save Game"
					},
					"Key": "SaveGame"
				},
				{
					"Source":
					{
						"Text": "Take"
					},
					"Translation":
					{
						"Text": "Take"
					},
					"Key": "Take"
				},
				{
					"Source":
					{
						"Text": "Toggle Light"
					},
					"Translation":
					{
						"Text": "Toggle Light"
					},
					"Key": "ToggleLight"
				},
				{
					"Source":
					{
						"Text": "Toggle Switch"
					},
					"Translation":
					{
						"Text": "Toggle Switch"
					},
					"Key": "ToggleSwitch"
				},
				{
					"Source":
					{
						"Text": "Use Keypad"
					},
					"Translation":
					{
						"Text": "Use Keypad"
					},
					"Key": "UseKeypad"
				},
				{
					"Source":
					{
						"Text": "to"
					},
					"Translation":
					{
						"Text": "to"
					},
					"Key": "to"
				}
			]
		},
		{
			"Namespace": "ST_UI",
			"Children": [
				{
					"Source":
					{
						"Text": " added to documents"
					},
					"Translation":
					{
						"Text": " added to documents"
					},
					"Key": "AddedToDocuments"
				},
				{
					"Source":
					{
						"Text": "3D Resolution"
					},
					"Translation":
					{
						"Text": "3D Resolution"
					},
					"Key": "3DResolution"
				},
				{
					"Source":
					{
						"Text": "Anti-Aliasing"
					},
					"Translation":
					{
						"Text": "Anti-Aliasing"
					},
					"Key": "AntiAliasing"
				},
				{
					"Source":
					{
						"Text": "Apply"
					},
					"Translation":
					{
						"Text": "Apply"
					},
					"Key": "Apply"
				},
				{
					"Source":
					{
						"Text": "Are you sure you want to overwrite this Save Game?"
					},
					"Translation":
					{
						"Text": "Are you sure you want to overwrite this Save Game?"
					},
					"Key": "AreYouSureYouWantToOverwriteThisSaveGame"
				},
				{
					"Source":
					{
						"Text": "Back"
					},
					"Translation":
					{
						"Text": "Back"
					},
					"Key": "Back"
				},
				{
					"Source":
					{
						"Text": "Back to Main Menu"
					},
					"Translation":
					{
						"Text": "Back to Main Menu"
					},
					"Key": "BackToMainMenu"
				},
				{
					"Source":
					{
						"Text": "Choose"
					},
					"Translation":
					{
						"Text": "Choose"
					},
					"Key": "Choose"
				},
				{
					"Source":
					{
						"Text": "Collect"
					},
					"Translation":
					{
						"Text": "Collect"
					},
					"Key": "Collect"
				},
				{
					"Source":
					{
						"Text": "Combine"
					},
					"Translation":
					{
						"Text": "Combine"
					},
					"Key": "Combine"
				},
				{
					"Source":
					{
						"Text": "Could not save to disk"
					},
					"Translation":
					{
						"Text": "Could not save to disk"
					},
					"Key": "CouldNotSaveToDisk"
				},
				{
					"Source":
					{
						"Text": "Custom"
					},
					"Translation":
					{
						"Text": "Custom"
					},
					"Key": "Custom"
				},
				{
					"Source":
					{
						"Text": "Discard"
					},
					"Translation":
					{
						"Text": "Discard"
					},
					"Key": "Discard"
				},
				{
					"Source":
					{
						"Text": "Documents"
					},
					"Translation":
					{
						"Text": "Documents"
					},
					"Key": "Documents"
				},
				{
					"Source":
					{
						"Text": "Drag and drop"
					},
					"Translation":
					{
						"Text": "Drag and drop"
					},
					"Key": "DragAndDrop"
				},
				{
					"Source":
					{
						"Text": "EMPTY"
					},
					"Translation":
					{
						"Text": "EMPTY"
					},
					"Key": "EmptySave"
				},
				{
					"Source":
					{
						"Text": "Effects"
					},
					"Translation":
					{
						"Text": "Effects"
					},
					"Key": "Effects"
				},
				{
					"Source":
					{
						"Text": "Epic"
					},
					"Translation":
					{
						"Text": "Epic"
					},
					"Key": "QEpic"
				},
				{
					"Source":
					{
						"Text": "Examine"
					},
					"Translation":
					{
						"Text": "Examine"
					},
					"Key": "Examine"
				},
				{
					"Source":
					{
						"Text": "Foliage Quality"
					},
					"Translation":
					{
						"Text": "Foliage Quality"
					},
					"Key": "FoliageQuality"
				},
				{
					"Source":
					{
						"Text": "Frame Rate Limit"
					},
					"Translation":
					{
						"Text": "Frame Rate Limit"
					},
					"Key": "FrameRateLimit"
				},
				{
					"Source":
					{
						"Text": "Fullscreen"
					},
					"Translation":
					{
						"Text": "Fullscreen"
					},
					"Key": "Fullscreen"
				},
				{
					"Source":
					{
						"Text": "Fullscreen Mode"
					},
					"Translation":
					{
						"Text": "Fullscreen Mode"
					},
					"Key": "FullscreenMode"
				},
				{
					"Source":
					{
						"Text": "Graphics"
					},
					"Translation":
					{
						"Text": "Graphics"
					},
					"Key": "Graphics"
				},
				{
					"Source":
					{
						"Text": "High"
					},
					"Translation":
					{
						"Text": "High"
					},
					"Key": "QHigh"
				},
				{
					"Source":
					{
						"Text": "Input"
					},
					"Translation":
					{
						"Text": "Input"
					},
					"Key": "Input"
				},
				{
					"Source":
					{
						"Text": "Interact"
					},
					"Translation":
					{
						"Text": "Interact"
					},
					"Key": "Interact"
				},
				{
					"Source":
					{
						"Text": "Inventory"
					},
					"Translation":
					{
						"Text": "Inventory"
					},
					"Key": "Inventory"
				},
				{
					"Source":
					{
						"Text": "Items in Inventory"
					},
					"Translation":
					{
						"Text": "Items in Inventory"
					},
					"Key": "ItemsInInventory"
				},
				{
					"Source":
					{
						"Text": "Items in Storage"
					},
					"Translation":
					{
						"Text": "Items in Storage"
					},
					"Key": "ItemsInStorage"
				},
				{
					"Source":
					{
						"Text": "Key Mapping"
					},
					"Translation":
					{
						"Text": "Key Mapping"
					},
					"Key": "KeyMapping"
				},
				{
					"Source":
					{
						"Text": "Load Level"
					},
					"Translation":
					{
						"Text": "Load Level"
					},
					"Key": "LoadLevel"
				},
				{
					"Source":
					{
						"Text": "Load Save Game"
					},
					"Translation":
					{
						"Text": "Load Save Game"
					},
					"Key": "LoadSaveGame"
				},
				{
					"Source":
					{
						"Text": "Loading..."
					},
					"Translation":
					{
						"Text": "Loading..."
					},
					"Key": "Loading"
				},
				{
					"Source":
					{
						"Text": "Low"
					},
					"Translation":
					{
						"Text": "Low"
					},
					"Key": "QLow"
				},
				{
					"Source":
					{
						"Text": "Map"
					},
					"Translation":
					{
						"Text": "Map"
					},
					"Key": "Map"
				},
				{
					"Source":
					{
						"Text": "Medium"
					},
					"Translation":
					{
						"Text": "Medium"
					},
					"Key": "QMedium"
				},
				{
					"Source":
					{
						"Text": "Move"
					},
					"Translation":
					{
						"Text": "Move"
					},
					"Key": "Move"
				},
				{
					"Source":
					{
						"Text": "Move To"
					},
					"Translation":
					{
						"Text": "Move To"
					},
					"Key": "MoveTo"
				},
				{
					"Source":
					{
						"Text": "Next Page"
					},
					"Translation":
					{
						"Text": "Next Page"
					},
					"Key": "NextPage"
				},
				{
					"Source":
					{
						"Text": "No"
					},
					"Translation":
					{
						"Text": "No"
					},
					"Key": "No"
				},
				{
					"Source":
					{
						"Text": "No Map Available"
					},
					"Translation":
					{
						"Text": "No Map Available"
					},
					"Key": "NoMapAvailable"
				},
				{
					"Source":
					{
						"Text": "No documents found"
					},
					"Translation":
					{
						"Text": "No documents found"
					},
					"Key": "NoDocumentsFound"
				},
				{
					"Source":
					{
						"Text": "Objectives:"
					},
					"Translation":
					{
						"Text": "Objectives:"
					},
					"Key": "ObjectivesTitle"
				},
				{
					"Source":
					{
						"Text": "Overall Quality"
					},
					"Translation":
					{
						"Text": "Overall Quality"
					},
					"Key": "OverallQuality"
				},
				{
					"Source":
					{
						"Text": "Post Processing"
					},
					"Translation":
					{
						"Text": "Post Processing"
					},
					"Key": "PostProcessing"
				},
				{
					"Source":
					{
						"Text": "Press"
					},
					"Translation":
					{
						"Text": "Press"
					},
					"Key": "Press"
				},
				{
					"Source":
					{
						"Text": "Previous Page"
					},
					"Translation":
					{
						"Text": "Previous Page"
					},
					"Key": "PreviousPage"
				},
				{
					"Source":
					{
						"Text": "Quit"
					},
					"Translation":
					{
						"Text": "Quit"
					},
					"Key": "Quit"
				},
				{
					"Source":
					{
						"Text": "Replace"
					},
					"Translation":
					{
						"Text": "Replace"
					},
					"Key": "Replace"
				},
				{
					"Source":
					{
						"Text": "Restart from Checkpoint"
					},
					"Translation":
					{
						"Text": "Restart from Checkpoint"
					},
					"Key": "RestartFromCheckpoint"
				},
				{
					"Source":
					{
						"Text": "Restore All"
					},
					"Translation":
					{
						"Text": "Restore All"
					},
					"Key": "RestoreAll"
				},
				{
					"Source":
					{
						"Text": "Resume"
					},
					"Translation":
					{
						"Text": "Resume"
					},
					"Key": "Resume"
				},
				{
					"Source":
					{
						"Text": "Resume Game"
					},
					"Translation":
					{
						"Text": "Resume Game"
					},
					"Key": "ResumeGame"
				},
				{
					"Source":
					{
						"Text": "Rotate"
					},
					"Translation":
					{
						"Text": "Rotate"
					},
					"Key": "Rotate"
				},
				{
					"Source":
					{
						"Text": "Save Game"
					},
					"Translation":
					{
						"Text": "Save Game"
					},
					"Key": "SaveGame"
				},
				{
					"Source":
					{
						"Text": "Saved to Slot "
					},
					"Translation":
					{
						"Text": "Saved to Slot "
					},
					"Key": "SavedToSlot"
				},
				{
					"Source":
					{
						"Text": "Saving..."
					},
					"Translation":
					{
						"Text": "Saving..."
					},
					"Key": "Saving"
				},
				{
					"Source":
					{
						"Text": "Screen Resolution"
					},
					"Translation":
					{
						"Text": "Screen Resolution"
					},
					"Key": "ScreenResolution"
				},
				{
					"Source":
					{
						"Text": "Select"
					},
					"Translation":
					{
						"Text": "Select"
					},
					"Key": "Select"
				},
				{
					"Source":
					{
						"Text": "Select Slot"
					},
					"Translation":
					{
						"Text": "Select Slot"
					},
					"Key": "SelectSlot"
				},
				{
					"Source":
					{
						"Text": "Select an Item"
					},
					"Translation":
					{
						"Text": "Select an Item"
					},
					"Key": "SelectAnItem"
				},
				{
					"Source":
					{
						"Text": "Settings"
					},
					"Translation":
					{
						"Text": "Settings"
					},
					"Key": "Settings"
				},
				{
					"Source":
					{
						"Text": "Shadows"
					},
					"Translation":
					{
						"Text": "Shadows"
					},
					"Key": "Shadows"
				},
				{
					"Source":
					{
						"Text": "Show Transcription"
					},
					"Translation":
					{
						"Text": "Show Transcription"
					},
					"Key": "ShowTranscription"
				},
				{
					"Source":
					{
						"Text": "Sound"
					},
					"Translation":
					{
						"Text": "Sound"
					},
					"Key": "Sound"
				},
				{
					"Source":
					{
						"Text": "Storage"
					},
					"Translation":
					{
						"Text": "Storage"
					},
					"Key": "Storage"
				},
				{
					"Source":
					{
						"Text": "Textures"
					},
					"Translation":
					{
						"Text": "Textures"
					},
					"Key": "Textures"
				},
				{
					"Source":
					{
						"Text": "Unlimited"
					},
					"Translation":
					{
						"Text": "Unlimited"
					},
					"Key": "Unlimited"
				},
				{
					"Source":
					{
						"Text": "Use"
					},
					"Translation":
					{
						"Text": "Use"
					},
					"Key": "Use"
				},
				{
					"Source":
					{
						"Text": "V-Sync"
					},
					"Translation":
					{
						"Text": "V-Sync"
					},
					"Key": "VSync"
				},
				{
					"Source":
					{
						"Text": "View Distance"
					},
					"Translation":
					{
						"Text": "View Distance"
					},
					"Key": "ViewDistance"
				},
				{
					"Source":
					{
						"Text": "Windowed"
					},
					"Translation":
					{
						"Text": "Windowed"
					},
					"Key": "Windowed"
				},
				{
					"Source":
					{
						"Text": "Windowed Fullscreen"
					},
					"Translation":
					{
						"Text": "Windowed Fullscreen"
					},
					"Key": "WindowedFullscreen"
				},
				{
					"Source":
					{
						"Text": "Would you like to apply changes?"
					},
					"Translation":
					{
						"Text": "Would you like to apply changes?"
					},
					"Key": "ApplyChanges"
				},
				{
					"Source":
					{
						"Text": "Would you like to apply changes?"
					},
					"Translation":
					{
						"Text": "Would you like to apply changes?"
					},
					"Key": "WouldYouLikeToApplyChanges"
				},
				{
					"Source":
					{
						"Text": "Yes"
					},
					"Translation":
					{
						"Text": "Yes"
					},
					"Key": "Yes"
				},
				{
					"Source":
					{
						"Text": "You can't use this item here."
					},
					"Translation":
					{
						"Text": "You can't use this item here."
					},
					"Key": "YouCantUseThisItemHere"
				},
				{
					"Source":
					{
						"Text": "added to inventory"
					},
					"Translation":
					{
						"Text": "added to inventory"
					},
					"Key": "AddedToInventory"
				},
				{
					"Source":
					{
						"Text": "to Interact"
					},
					"Translation":
					{
						"Text": "to Interact"
					},
					"Key": "ToInteract"
				}
			]
		}
	]
}